{
  "wellness": [
    {
      "id": "1504842243",
      "name": "5-Htp",
      "image": "https://world.openfoodfacts.org/images/products/505/553/430/6260/front_en.6.full.jpg",
      "price": 1589,
      "short_desc": "5-hydroxytryptophan (5-HTP) can be converted to serotonin in the body. It is often used for depression. It has less evidence for insomnia and anxiety.",
      "detail_desc": "5-HTP is a chemical byproduct of the protein building block L-tryptophan. It is produced commercially from the seeds of an African plant known as Griffonia simplicifolia. 5-HTP works in the brain and central nervous system by increasing the production of the chemical serotonin. Serotonin can affect sleep, appetite, temperature, sexual behavior, and pain sensation. Since 5-HTP increases serotonin levels, it is used for conditions in which serotonin is believed to play an important role. These include depression, anxiety, and many other conditions, but there is no good scientific evidence to support most of these uses.",
      "rating": 4,
      "inStock": true
    },
    {
      "id": "8610087271",
      "name": "Berberine",
      "image": "https://image.made-in-china.com/2f0j00bdstaWqCSJkZ/Westren-Pharma-Berberine-Tablets-for-Human-Medicine.jpg",
      "price": 1316,
      "short_desc": "Berberine is a chemical found in some plants like European barberry, goldenseal, goldthread, Oregon grape, phellodendron, and tree turmeric.",
      "detail_desc": "Berberine is a bitter-tasting and yellow-colored chemical. It might help strengthen the heartbeat, which could benefit people with certain heart conditions. It might also kill bacteria, help regulate how the body uses sugar in the blood, and help reduce swelling. People most commonly use berberine for diabetes, high levels of cholesterol or other fats in the blood, and high blood pressure. It is also used for burns, canker sores, liver disease, and many other conditions but there is no good scientific evidence to support many of these uses.",
      "rating": 4,
      "inStock": false
    },
    {
      "id": "2241086878",
      "name": "",
      "image": "https://m.media-amazon.com/images/I/613KQEKBQPL._AC_SX425_.jpg",
      "price": 1185,
      "short_desc": "Astaxanthin is a red pigment that belongs to a group of chemicals called carotenoids. It occurs in certain algae and causes the pink-red color in salmon.",
      "detail_desc": "Astaxanthin is an antioxidant. This effect might protect cells from damage. Astaxanthin might also improve the way the immune system functions. People use astaxanthin for many purposes, including Alzheimer disease, athletic performance, aging skin, muscle soreness from exercise, and many others. But there is no good scientific evidence to support these uses.",
      "rating": 2,
      "inStock": false
    }
  ],

  "homeo": [
    {
      "id": "0156876477",
      "name": "SBL Tonicard Gold Drops",
      "image": "https://homeomart.net/wp-content/uploads/2016/01/tonicard-e1461410446451.jpg",
      "price": 1648,
      "short_desc": "Sbl Tonicard gold drops with its well selected homeopathic medicines contain minerals that purifies and maintains the viscosity of blood",
      "detail_desc": "Sbl Tonicard gold is a dependable heart tonic and acts as a preventive as well as curative in heart problem. Increases effort tolerance, halts the pace of arteriosclerosis, relieves palpitation, breathlessness, and tachycardia, increases force of myocardial contraction, improves coronary & peripheral circulation. Tones up heart muscles.",
      "rating": 4,
      "inStock": true
    },
    {
      "id": "4518667654",
      "name": "Wheezal Guatteria Gaumeri",
      "image": "https://static.oxinis.com/healthmug/image/product/119066-1-400.jpg",
      "price": 1411,
      "short_desc": "Wheezal Guatteria Gaumeri Drops is an excellent medicine for increased cholesterol levels in blood,",
      "detail_desc": "Wheezal Guatteria Gaumeri Drops is good for atherosclerosis (deposition of cholesterol in blood leading to blockage in the blood vessel), heart disease, coronary artery disease. 10-15 drops in a 1/4th cup of water, before meal 3 times a day or as prescribed by the Physician. Caution: Consult your homeopathic Physician if symptoms persist or worsen. Consult your homeopathic Physician if you are pregnant or breast feeding.",
      "rating": 3,
      "inStock": true
    },
    {
      "id": "5733540362",
      "name": "SBL Abrotanum Dilution 30 CH",
      "image": "https://onemg.gumlet.io/image/upload/a_ignore,w_380,h_380,c_fit,q_auto,f_auto/v1600224583/cropped/hpw5p84xux2sautxwscn.png",
      "price": 1625,
      "short_desc": "SBL Abrotanum Dilution helps against metastasis",
      "detail_desc": "SBL Abrotanum Dilution improves appetite and is useful against weakness in lower extremity. It improves rheumatism after stopping diarrhoea. It helps in influenza, nosebleed and hydrocele in boys. It provides relief from weakness in limbs and back pain.",
      "rating": 4,
      "inStock": false
    }
  ],
  "eye": [
    {
      "id": "3249837881",
      "name": "Manual Keratometer",
      "image": "https://www.verywellhealth.com/thmb/j4oD_H6dbiC61Tq2VShrb-o2P44=/1500x0/filters:no_upscale():max_bytes(150000):strip_icc():format(webp)/manual_keratometer2-56a9cf833df78cf772aab356.jpg",
      "price": 1300,
      "short_desc": "A manual keratometer is used to determine how flat or steep the cornea is",
      "detail_desc": "A manual keratometer is used to determine how flat or steep the cornea is. It is often used to measure and diagnose conditions such as astigmatism, keratoconus, corneal scarring and corneal distortion. A keratometer is commonly used to fit contact lenses as well.",
      "rating": 2,
      "inStock": true
    },
    {
      "id": "3428288564",
      "name": "Autorefractor",
      "image": "https://4.imimg.com/data4/EB/KC/MY-19073775/autorefractor-keratometer-auto-500x500.jpg",
      "price": 650,
      "short_desc": "An autorefractor is a machine used to measure a person's refractive error",
      "detail_desc": "An autorefractor is a machine used to measure a person's refractive error and prescription for eyeglasses or contact lenses. This is achieved by measuring how light is changed as it enters a person's eye.The automated refraction technique is quick, simple and painless. The patient takes a seat and places their chin on a rest. One eye at a time, they look into the machine at a picture inside. The picture moves in and out of focus as the machine takes readings to determine when the image is on the retina.Several readings are taken which the machine averages to form a prescription. No feedback is required from the patient during this process.",
      "rating": 4,
      "inStock": true
    },
    {
      "id": "1011745348",
      "name": "Azelastine eye drops",
      "image": "https://img.medscapestatic.com/pi/features/drugdirectory/octupdate/SOM00910.jpg",
      "price": 620,
      "short_desc": "Azelastine drops relieve eye itching and redness associated with allergies.",
      "detail_desc": "Allergic conjunctivitis causes red, watery, itchy eyes. It is caused by exposure to irritants such as plant pollens, pet fur, cosmetics or house dust mite. Seasonal allergic conjunctivitis occurs at certain times in a year, a common cause being an allergy to pollen in the hay fever season. Perennial allergic conjunctivitis persists throughout the year. This is commonly due to an allergy to house dust mite or animal hair. Azelastine is an antihistamine; it helps relieve allergic itchiness by blocking the release of a chemical called histamine, which is produced by the body as part of an allergic reaction.",
      "inStock": true
    }
  ],
  "dental": [
    {
      "id": "7309272315",
      "name": "Ibuprofen",
      "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcR97pbFBL6S5_XpawoZ3OwDoHgBguEwB51piw&usqp=CAU",
      "price": 787,
      "short_desc": "Ibuprofen is a nonsteroidal anti-inflammatory drug (NSAID)",
      "detail_desc": "Ibuprofen is a nonsteroidal anti-inflammatory drug (NSAID). It works by reducing hormones that cause inflammation and pain in the body. Ibuprofen is used to reduce fever and treat pain or inflammation caused by many conditions such as headache, toothache, back pain, arthritis, menstrual cramps, or minor injury.",
      "rating": 5,
      "inStock": true
    },
    {
      "id": "4224692791",
      "name": "Dental Intraoral Cameras",
      "image": "https://5.imimg.com/data5/TB/LS/MY-4186358/dental-intraoral-camera-500x500.jpg",
      "price": 890,
      "short_desc": "Designed to allow clinicians to capture and display digital images from inside a patient’s mouth",
      "detail_desc": "Designed to allow clinicians to capture and display digital images from inside a patient’s mouth, intraoral cameras are a valuable tool for patient education and case documentation. Shaped like a small wand, many dental intraoral cameras are highly portable and easily connect to a computer wirelessly, via USB or via a docking station. Most commonly equipped with LEDs, these digital cameras can capture images without the need for external lighting. Patients do not always accept treatment they cannot understand, but an intraoral camera allows them to see what you see. A problem such as a fractured tooth can be easier to spot and impossible to ignore when it is magnified on a computer monitor or TV screen. While designed for intraoral imaging, some cameras also can capture extraoral full face images for patient records.",
      "rating": 5,
      "inStock": false
    },
    {
      "id": "3128885346",
      "name": "Dental Alginate Mixers",
      "image": "http://dummyimage.com/128x100.png/5fa2dd/ffffff",
      "price": 846,
      "short_desc": "Dental alginate mixers are used to create a smooth, evenly mixed alginate impression material.",
      "detail_desc": "Dental alginate mixers are used to create a smooth, evenly mixed alginate impression material. These systems make using alginate materials simpler and easier. These use vibration or rotation to mix the alginate powder and water as per the manufacturer instructions. If you use alginate impression materials, having an alginate mixer in your practice will save time and improve your impression results",
      "rating": 2,
      "inStock": false
    }
  ]
}
